{
    "en":{
        "topic":"History of Gateway of india",
        "text":"The Gateway of India is an arch-monument completed in 1924 on the waterfront of Mumbai (Bombay), India. It was erected to commemorate the landing of George V for his coronation as the Emperor of India in December 1911 at Strand Road near Wellington Fountain. He was the first British monarch to visit India.The foundation stone was laid in March 1913 for a monument built in the Indo-Islamic style, inspired by elements of 16th-century Gujarati architecture. The final design of the monument by architect George Wittet was sanctioned only in 1914, and construction was completed in 1924. The structure is a memorial arch made of basalt, which is 26 metres (85 feet) high, with an architectural resemblance to a triumphial arch as well as Gujarati architecture of the time"
    },
    "mr":{
        "topic":"इतिहास गेटवे ऑफ इंडिया",
        "text":"गेटवे ऑफ इंडिया हे बॉम्बे (म्हणजे मुंबई) येथील जलकिनाऱ्यावर निर्मित १९२४ साली पूर्ण केलेले एक वाहटूकीचे द्वार-स्मारक आहे. हा स्मारक १९११ साली जॉर्ज ५ च्या भारतीय सम्राटपदाच्या राज्याभिषेकासाठी स्ट्रॅंड रोडवर उतरल्याच्या स्थानिकीत उपलब्धीसाठी निर्मित केला गेला होता. तो भारतीय सम्राटपदाचा पहिला ब्रिटिश सम्राट होता ज्याने भारताला भेट दिली होती. मार्च १९१३ मध्ये भव्य स्मारकासाठी एक आधारशिला राखली गेली होती, ज्याचा निर्माण इंदो-इस्लामी शैलीने केला जाणार होता. त्याचा प्रेरणा १६व्या शतकाच्या गुजराती वास्तुकलेचा आहे. स्मारकाची अंतिम डिझाइन १९१४ मध्ये वास्तुकलावंता जॉर्ज विटेट यांनी मंजूर केली होती आणि निर्माण १९२४ मध्ये पूर्ण झाली होती. या स्मारकाची उंची २६ मीटर (८५ फुट) आहे आणि तो बासाल्टमध्ये बनवलेला आहे. त्याचा वास्तुरूपीत मूल्यांकन केल्यास तो एक विजयार्च्या संरचनेच्या साथीचा दृष्टिकोन आहे आणि त्याच्या वेळीच्या गुजराती वास्तुकलेचा आभास दिसतो."
},
    "hi":{
        "topic":"इतिहास गेटवे ऑफ इंडिया ",
        "text":"गेटवे ऑफ इंडिया मुंबई की जलपारित एक स्मारक द्वार है जो १९२४ में पूरा हुआ था। यह स्मारक १९११ में जॉर्ज ५ के भारतीय सम्राट बनने के अवसर पर स्ट्रैंड रोड के पास उनके उतरने की याद के रूप में स्थापित किया गया था। वह पहले ब्रिटिश सम्राट थे जो भारत आए थे। मार्च १९१३ में इस स्मारक के लिए एक आधारशिला रखी गई थी, जो इंडो-इस्लामी शैली में बनाया गया था, १६वीं सदी की गुजराती वास्तुकला के प्रेरणा से। स्मारक का अंतिम डिज़ाइन १९१४ में स्वीकृत हुआ था, और निर्माण १९२४ में पूरा हुआ था। यह स्मारक बासाल्ट से बना है और इसकी ऊँचाई २६ मीटर (८५ फीट) है। इसका वास्तुकला एक विजयद्वार की तरह है जो १६वीं सदी की गुजराती वास्तुकला की धाराओं को दिखाता है।"

   }
}